<?php
return[
  'mondir'=>'আর্য্য ধর্মতলা ভক্ত সংঘ হরিসভা',
  'history_heading'=>'আমাদের মন্দিরের ইতিহাস',
  'welcome_div'=>'আর্য ধর্মতলা ভক্ত সংঘ হরিসভাতে আপনাকে স্বাগতম',
  'welcome_description'=>'এটি বাংলাদেশের প্রথম মন্দির যার নিজস্ব ওয়েবসাইট রয়েছে। ডিজিটাল বাংলাদেশে আমরা অন্যান্য মন্দিরগুলির মধ্যে ডিজিটালাইজেশনের প্রতীক হিসাবে প্রথমে আমাদের মন্দিরের ওয়েবসাইটটি উপস্থাপন করছি। আমরা এই ওয়েবসাইটের মাধ্যমে আমাদের সমস্ত ধর্মীয় ক্রিয়াকলাপ আপডেট করে রাখব। এটি কেবলমাত্র আমাদের আগত প্রজন্মের জন্য আমাদের সমস্ত ক্রিয়াকলাপ সংরক্ষণ করে রাখবে তা নয় তবে তাদের আমাদের সংস্কৃতি এবং ঐতিহ্য আরও ভাল পথ এবং বোঝার সুযোগ দেয়।',
  'message'=>'পরিচালনা পর্ষদের বার্তা',
  'message-content'=>'মন্দিরের সাথে সম্পর্কিত ব্যক্তিদের মন্দির এবং অঞ্চল সম্পর্কে তাদের বার্তা দেওয়া হল ',
  'blog'=>'আমাদের ধর্মীয় আলোচনা',
  'blog_content'=>'আমাদের ব্লগগুলিতে  বিভিন্ন ধর্মগ্রন্থ যেমন বেদ , উপনিষদ , গীতা , রামায়ণ , মহাভারতের থেকে আংশিক আকারে তুলে ধরা হবে।  যা থেকে মানুষ সহজে জ্ঞান লাভ করতে পারবে আমাদের এই ওয়েবসাইট থেকে।'
];
